
	<div data-role='collapsible-set'>
	<div data-role='collapsible' data-collapsed='false'>
	<h3>Fecha</h3>
	<p>Dedicaci&oacute;n de la bas&iacute;lica de Letr&aacute;n, fiesta  <a href="#" onclick="window.open('http://evangelizo.org/popup-saints.php?language=SP&id=12290&fd=0', '', 'width=500,height=450,top=120,left=120,scrollbars=yes')">Bas&iacute;lica de Letr&aacute;n</a></p>
	</div>
	<div data-role='collapsible'>
	<h3>Lectio 1</h3>
	<p> El hombre me hizo volver a la entrada de la Casa, y vi que salía agua por debajo del umbral de la Casa, en dirección al oriente, porque la fachada de la Casa miraba hacia el oriente. El agua descendía por debajo del costado derecho de la Casa, al sur del Altar. <br />Luego me sacó por el camino de la puerta septentrional, y me hizo dar la vuelta por un camino exterior, hasta la puerta exterior que miraba hacia el oriente. Allí vi que el agua fluía por el costado derecho. <br />Entonces me dijo: "Estas aguas fluyen hacia el sector oriental, bajan hasta la estepa y van a desembocar en el Mar. Se las hace salir hasta el Mar, para que sus aguas sean saneadas. <br />Hasta donde llegue el torrente, tendrán vida todos los seres vivientes que se mueven por el suelo y habrá peces en abundancia. Porque cuando esta agua llegue hasta el Mar, sus aguas quedarán saneadas, y habrá vida en todas parte adonde llegue el torrente. <br />Al borde del torrente, sobre sus dos orillas, crecerán árboles frutales de todas las especies. No se marchitarán sus hojas ni se agotarán sus frutos, y todos los meses producirán nuevos frutos, porque el agua sale del Santuario. Sus frutos servirán de alimento y sus hojas de remedio". <br /><br /></p>
	</div>
	<div data-role='collapsible'>
	<h3>Psalmus</h3>
	<p> El Señor es nuestro refugio y fortaleza, <br />una ayuda siempre pronta en los peligros. <br />Por eso no tememos, aunque la tierra se conmueva <br />y las montañas se desplomen hasta el fondo del mar;<br /><br />Los canales del Río alegran la Ciudad de Dios, <br />la más santa Morada del Altísimo. <br />El Señor está en medio de ella: nunca vacilará; <br />él la socorrerá al despuntar la aurora. <br /><br />El Señor de los ejércitos está con nosotros, <br />nuestro baluarte es el Dios de Jacob. <br />Vengan a contemplar las obras del Señor, <br />él hace cosas admirables en la tierra: <br /><br /><br /></p>
	</div>
	<div data-role='collapsible'>
	<h3>Evangelium</h3>
	<p> Se acercaba la Pascua de los judíos. Jesús subió a Jerusalén <br />y encontró en el Templo a los vendedores de bueyes, ovejas y palomas y a los cambistas sentados delante de sus mesas. <br />Hizo un látigo de cuerdas y los echó a todos del Templo, junto con sus ovejas y sus bueyes; desparramó las monedas de los cambistas, derribó sus mesas <br />y dijo a los vendedores de palomas: "Saquen esto de aquí y no hagan de la casa de mi Padre una casa de comercio". <br />Y sus discípulos recordaron las palabras de la Escritura: El celo por tu Casa me consumirá. <br />Entonces los judíos le preguntaron: "¿Qué signo nos das para obrar así?". <br />Jesús les respondió: "Destruyan este templo y en tres días lo volveré a levantar". <br />Los judíos le dijeron: "Han sido necesarios cuarenta y seis años para construir este Templo, ¿y tú lo vas a levantar en tres días?". <br />Pero él se refería al templo de su cuerpo. <br />Por eso, cuando Jesús resucitó, sus discípulos recordaron que él había dicho esto, y creyeron en la Escritura y en la palabra que había pronunciado. <br />
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-617828-3']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    (document.getElementsByTagName('head')[0] || document.getElementsByTagName('body')[0]).appendChild(ga);
  })();

</script>
<br /></p>
	</div>
	<div data-role='collapsible'>
	<h3>Meditatio</h3>
	<p>
El templo de Dios es santo, y ese templo sois vosotros.&nbsp;&nbsp;(1Cor 3,17)<br /><br /><p style="text-align:right;"><a href="http://" target="_blank"></a></p> <br>
Elredo de Rielvaux (1110-1167) monje cisterciense<br /><br /><p style="text-align:right;"><a href="http://" target="_blank"></a></p> <br>
Serm&oacute;n 8, para la fiesta de San Benito<br /><br /><p style="text-align:right;"><a href="http://" target="_blank"></a></p> <br> 
&nbsp;&nbsp;&nbsp;&nbsp;Muchas veces hemos o&iacute;do decir que Mois&eacute;s, despu&eacute;s de haber sacado a Israel de Egipto, construy&oacute; en el desierto un tabern&aacute;culo, una tienda del santuario, gracias a los dones de los hijos de Jacob... D&eacute;monos cuenta de que el ap&oacute;stol Pablo dice que todo esto fue un s&iacute;mbolo. (cf 1Cor 3,17)... Vosotros, hermanos, sois ahora el templo, el tabern&aacute;culo de Dios, como lo explica el ap&oacute;stol: El templo de Dios sois vosotros. Templo donde Dios reinar&aacute; eternamente, sois su tienda porque &eacute;l os acompa&ntilde;a en el camino. Tiene sed de vosotros, tiene hambre de vosotros (Mt 25,35) Esta tienda, hermanos, sois vosotros mismos en el desierto de esta vida, hasta que llegu&eacute;is a la tierra prometida. Entonces tendr&aacute; lugar la verdadera dedicaci&oacute;n, entonces ser&aacute; edificada la aut&eacute;ntica Jerusal&eacute;n, no ya bajo la forma de una tienda sino de una ciudad.<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;Pero ahora, si somos verdaderos hijos de Israel seg&uacute;n el Esp&iacute;ritu, si hemos salido de Egipto en esp&iacute;ritu, ofrezcamos nuestros bienes para la construcci&oacute;n del tabern&aacute;culo: A cada cual se le concede la manifestaci&oacute;n del Esp&iacute;ritu para el bien de todos... (cf 1Cor 12,4ss). Que todo sea com&uacute;n para todos. Que nadie considere como bien propio el carisma que haya recibido de Dios. Que nadie tenga envidia de un carisma otorgado a otro hermano, sino que est&eacute; convencido de que el suyo sirve para bien de todos y no dude que el bien de su hermano es tambi&eacute;n su propio bien. Dios act&uacute;a de manera que cada uno necesite del otro. Lo que uno no tiene, lo puede encontrar en el hermano... as&iacute; nosotros siendo muchos, somos un solo cuerpo en Cristo, pero cada cual existe en relaci&oacute;n con los otros miembros (Rm 12,5).&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br /><br /><p style="text-align:right;"><a href="http://evangeliodeldia.org" target="_blank">evangeliodeldia.org</a></p></p>
	</div>
</div>